{
  "productos":
[
    { "id": 1, 
      "image": "productos/Educativo1.jpg", 
      "title": "EduBot001",
      "price": 5000,
      "stock": 5,
      "description":"EduBot001 es un encantador robot educativo diseñado para asistir a estudiantes de todas las edades en sus tareas escolares y fomentar un aprendizaje divertido e interactivo. Su diseño moderno y amigable lo hace atractivo para niños y adolescentes, mientras que su amplio conjunto de capacidades lo convierte en un valioso compañero de estudio.",
      "category":"educativo"
    },
    { "id": 2, 
      "image": "productos/Educativo2.jpg", 
      "title": "EduBot002",
      "price": 6000,
      "stock": 5,
      "description":"EduBot002 es un encantador y avanzado robot educativo diseñado específicamente para facilitar y mejorar el aprendizaje de idiomas. Su apariencia moderna y amigable lo hace atractivo para estudiantes de todas las edades, mientras que sus capacidades inteligentes de aprendizaje lo convierten en un excelente compañero de estudio para el dominio de nuevos idiomas.",
      "category":"educativo"
    },
    { "id": 3, 
      "image": "productos/Educativo3.jpg", 
      "title": "EduBot003",
      "price": 7000,
      "stock": 5,
      "description":"EduBot003 es un innovador robot educativo diseñado para enseñar y facilitar el aprendizaje de programación de una manera divertida e interactiva. Su apariencia amigable y su capacidad para interactuar con los estudiantes lo convierten en el compañero perfecto para aquellos que desean iniciarse en el mundo de la programación.",
      "category":"educativo"
    },
    { "id": 4, 
      "image": "productos/Educativo4.jpg", 
      "title": "EduBot004",
      "price": 3000,
      "stock": 5,
      "description":"EduBot004 es un adorable robot educativo diseñado especialmente para enseñar y fomentar el arte del dibujo de una manera creativa e inspiradora. Su diseño moderno y amigable lo hace atractivo para niños, adolescentes y adultos, y su conjunto de funciones inteligentes lo convierte en un valioso instructor para aquellos que desean mejorar sus habilidades artísticas.",
      "category":"educativo"
    },
    { "id": 5, 
      "image": "productos/Educativo5.jpg", 
      "title": "EduBot005",
      "price": 5000,
      "stock": 5,
      "description":"EduBot005 es un ingenioso robot educativo diseñado para enseñar a tocar instrumentos musicales de una manera divertida y didáctica. Su apariencia moderna y amigable lo hace atractivo para niños, adolescentes y adultos, y su conjunto de funciones inteligentes lo convierte en un maestro musical ideal para aquellos que desean aprender a tocar su instrumento favorito.",
      "category":"educativo"
    },


    { "id": 6, 
      "image": "productos/Etret1.jpg", 
      "title": "JoyBot001",
      "price": 5000,
      "stock": 5,
      "description":"JoyBot001 es un adorable y encantador robot de entretenimiento diseñado especialmente para brindar momentos mágicos a los niños a través de la lectura de cuentos. Su apariencia amigable y sus capacidades interactivas lo convierten en un compañero perfecto para crear experiencias de lectura encantadoras y estimulantes para los más pequeños.",
      "category":"entretenimiento"
    },
    { "id": 7, 
      "image": "productos/Etret2.jpg", 
      "title": "JoyBot002",
      "price": 7000,
      "stock": 5,
      "description":"JoyBot002 es un robot de entretenimiento versátil diseñado para jugar deportes divertidos con personas de todas las edades. Su apariencia moderna y dinámica lo hace atractivo para entusiastas del deporte, y sus capacidades inteligentes le permiten interactuar y desafiar a los jugadores en diferentes actividades deportivas.",
      "category":"entretenimiento"
    },
    { "id": 8, 
      "image": "productos/Etret3.jpg", 
      "title": "JoyBot003",
      "price": 3000,
      "stock": 5,
      "description":"JoyBot003 es un adorable robot en forma de gato de entretenimiento diseñado para ser el compañero perfecto de juegos y diversión para niños. Inspirado en la personalidad juguetona y cariñosa de los gatos reales, JoyBot003 cautiva a los niños con su apariencia amigable y capacidades interactivas.",
      "category":"entretenimiento"
    },
    { "id": 9, 
      "image": "productos/Etret4.jpg", 
      "title": "JoyBot004",
      "price": 5000,
      "stock": 5,
      "description":"JoyBot004 es un emocionante robot de entretenimiento diseñado para crear una experiencia de karaoke única y divertida para personas de todas las edades. Con su apariencia moderna y sus capacidades interactivas, JoyBot004 se convierte en el compañero perfecto para aquellos que desean cantar sus canciones favoritas y disfrutar de momentos musicales emocionantes.",
      "category":"entretenimiento"
    },
    { "id": 10, 
      "image": "productos/Etret5.jpg", 
      "title": "JoyBot005",
      "price": 5000,
      "stock": 5,
      "description":"JoyBot005 es un robot de entretenimiento y baile diseñado para deslumbrar a las personas con sus movimientos coreografiados y, al mismo tiempo, enseñarles a bailar. Con su apariencia carismática y capacidad para bailar diversos estilos, JoyBot005 se convierte en un compañero perfecto para aquellos que desean disfrutar de la música y aprender a moverse al ritmo de sus canciones favoritas.",
      "category":"entretenimiento"
    },    


    { "id": 11, 
      "image": "productos/Asis1.jpg", 
      "title": "AssistBot001",
      "price": 10000,
      "stock": 5,
      "description":"AssistBot001 es un adorable robot de asistencia diseñado para cuidar y mantener jardines de manera eficiente y autónoma. Su apariencia es amigable y está diseñado para encajar perfectamente en entornos naturales, con colores que se mimetizan con la naturaleza",
      "category":"asistencia"
    },
    { "id": 12, 
      "image": "productos/Asis2.jpg", 
      "title": "AssistBot002",
      "price": 20000,
      "stock": 5,
      "description":"AssistBot002 es un avanzado robot de asistencia diseñado para cuidar y brindar apoyo a personas mayores de una manera cariñosa y compasiva. Con su apariencia amigable y sus capacidades inteligentes, AssistBot002 se convierte en un compañero confiable para garantizar la seguridad y el bienestar de las personas mayores, al tiempo que les brinda compañía y asistencia en su vida diaria.",
      "category":"asistencia"
    },
    { "id": 13, 
      "image": "productos/Asis3.jpg", 
      "title": "AssistBot003",
      "price": 15000,
      "stock": 5,
      "description":"AssistBot003 es un robot de asistencia de apoyo emocional especialmente diseñado para brindar consuelo, comprensión y apoyo a niños con necesidades especiales. Con su apariencia acogedora y capacidades interactivas, AssistBot003 se convierte en un compañero leal que ayuda a los niños a enfrentar los desafíos emocionales y sociales que puedan enfrentar debido a sus condiciones especiales.",
      "category":"asistencia"
    },
    { "id": 14, 
      "image": "productos/Asis4.jpg", 
      "title": "AssistBot004",
      "price": 10000,
      "stock": 5,
      "description":"AssistBot004 es un robot de asistencia inteligente diseñado para ayudar con las tareas del hogar, brindando apoyo en la realización de diversas actividades y tareas domésticas. Su diseño funcional y capacidad para interactuar con el entorno lo convierten en un valioso aliado para facilitar las labores diarias en el hogar y ahorrar tiempo a sus usuarios.",
      "category":"asistencia"
    },
    { "id": 15, 
      "image": "productos/Asis5.jpg", 
      "title": "AssistBot005",
      "price": 50000,
      "stock": 5,
      "description":"AssistBot005 es un robot de asistencia avanzado diseñado para ser un guardaespaldas y proporcionar protección y seguridad a sus usuarios. Con su apariencia imponente y sus capacidades de defensa, AssistBot005 se convierte en un compañero confiable y valiente que vela por la seguridad personal y la integridad física de aquellos que lo utilizan.",
      "category":"asistencia"
    }
]}

